export const work_name=["一级建造师","二级建造师","一级建筑师","一级结构工程师","一级造价工程师","装饰装修质量员","材料员","资料员","机械员",
"装饰装修施工员","土建施工员","市政工程施工员","取样员","统计信息员","劳务员","实验员","标准员","测量员","劳动力管理员证",
"园林施工员","试验员","主要负责人(A证)","项目负责人(B证)","安全生产专职人员(C证)","专业技术资格证书(高级)","专业技术资格证书(中级)",
"专业技术资格证书(初级)","建造师执业资格证","造价师执业资格","花卉工","绿化工","建筑电工","安装电工","水电工","维修电工","电工","瓦工",
"木工","装饰涂裱工","工程测量工","测量工","计算机辅助设计绘图员","计算机辅助设计绘图员（建筑）","油漆工","砌筑工","镶贴工","管道工","通风工",
"凝土工","石作业工","机械设备安装","架子工","抹灰工","模板工","钢筋工","安全防范系统安装维护员"]
export const ArrayOne=['一级建造师','二级建造师','一级建筑师','一级结构工程师','一级造价工程师']
export const ArrayTwo=['装饰装修质量员','材料员','资料员','机械员','装饰装修施工员','土建施工员',
                '市政工程施工员','取样员','统计信息员','劳务员','实验员','标准员','测量员',
                '劳动力管理员证','园林施工员','试验员',]
export const ArrayThree=["主要负责人(A证)","项目负责人(B证)","安全生产专职人员(C证)"]
export const ArrayFour=["专业技术资格证书(高级)","专业技术资格证书(中级)","专业技术资格证书(初级)"]
export const ArrayFive=["建造师执业资格证","造价师执业资格"]
export const ArraySix=["花卉工","绿化工","建筑电工","安装电工","水电工","维修电工","电工","瓦工",
                "木工","装饰涂裱工","工程测量工","测量工","计算机辅助设计绘图员","计算机辅助设计绘图员（建筑）","油漆工",
                "砌筑工","镶贴工","管道工","通风工","凝土工","石作业工","机械设备安装","架子工","抹灰工","模板工","钢筋工",
                "安全防范系统安装维护员"]
export const Department = ['市场部','行政部','投标部','财务部','质安部','工程部','总经办','待定']